tap "homebrew/bundle"
tap "homebrew/cask-fonts"
brew "chezmoi"
brew "bat"
brew "broot"
brew "fd"
brew "fzf"
brew "git-delta"
brew "sd"
brew "ripgrep"
brew "httpie"
brew "jq"
brew "yq"
brew "xq"
brew "qrencode"
brew "just"
brew "lazydocker"
brew "lazygit"
tap "derailed/k9s"
brew "derailed/k9s/k9s"
brew "micro"
brew "zip"
brew "unzip"
