tap "homebrew/bundle"
tap "homebrew/cask-fonts"
brew "azure-cli"
brew "bat"
brew "broot"
brew "chezmoi"
brew "choose-rust"
brew "curl"
brew "direnv"
tap "derailed/k9s"
brew "derailed/k9s/k9s"
brew "doggo"
brew "fd"
brew "fzf"
brew "git-delta"
brew "git-lfs"
brew "httpie"
brew "just"
brew "jq"
brew "lazydocker"
brew "lazygit"
brew "lsd"
brew "micro"
brew "nodenv"
brew "podlet"
brew "qrencode"
brew "ripgrep"
brew "sd"
brew "tldr"
brew "unzip"
brew "xq"
brew "yq"
brew "zip"
brew "zoxide"
