tap "homebrew/bundle"
brew "7zip"
brew "ast-grep"
brew "azure-cli"
brew "bat"
cargo "bluetui"
brew "broot"
brew "chezmoi"
brew "chafa"
brew "choose-rust"
brew "croc"
brew "curl"
brew "d2"
brew "delta"
brew "dua-cli"
tap "derailed/k9s"
brew "derailed/k9s/k9s"
brew "doggo"
brew "fd"
brew "fx"
brew "fzf"
brew "git-delta"
brew "git-lfs"
brew "glow"
brew "httpie"
brew "imagemagick"
brew "just"
brew "jq"
brew "jless"
brew "killport"
brew "lazydocker"
brew "lazygit"
brew "lsd"
brew "micro"
brew "mise"
brew "mosh"
brew "mupdf-tools"
brew "pnpm"
brew "podlet"
brew "poppler"
brew "qrencode"
brew "resvg"
brew "ripgrep"
brew "sad"
brew "sd"
brew "slumber"
brew "sqlite"
brew "termscp"
brew "termshark"
brew "tldr"
cargo "tsh"
brew "unzip"
brew "uv"
uv "isd-tui"
cargo "wlctl"
brew "xq"
brew "yazi"
brew "yq"
brew "zip"
brew "zoxide"