jorgebucaran/fisher
cafedomancer/fish-nodenv
decors/fish-colored-man
edc/bass
gazorby/fifc
gazorby/fish-abbreviation-tips
ilancosman/tide@v6
jorgebucaran/getopts.fish
jorgebucaran/autopair.fish
lumakernel/fish-fd-complete
markcial/upto
nickeb96/puffer-fish
patrickf1/fzf.fish
